[A_Item.Currency_CrystalBones UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Dinheiro"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Dinheiro no máximo"
NoManufacturerName="Genérico"

[Character.CharClass_Skeleton_Crystal AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

